/* Localized versions of Info.plist keys */

CFBundleName = "ROI Enhancement II";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ROI Enhancement version 2.0, Copyright (c) 2008 OsiriX.";
NSHumanReadableCopyright = "Copyright (c) 2008 OsiriX.";
